{
  "physical": {
    "looks": [
      {
        "title": "정상",
        "text": "■ 신체검사상 특이적인 이상소견 확인되지 않았습니다."
      },
      {
        "title": "피부종괴",
        "text": "■ [병변부위] 에서 papule(구진)/mass(종괴) 확인됩니다. 크기가 크고/작고 유동적/근육에고정 되어있으며 염증성/비염증성 으로, 세포검사를 추천드립니다/세포검사상 []가 의심됩니다. 크기가 커지거나 염증을 유발할 경우 제거가 추천됩니다."
      },
      {
        "title": "비만세포종",
        "text": "■ MCT(Mast cell tumor, 비만세포종)가 의심됩니다. 현재 특이 소견은 없으나, 지속적으로 소양감(간지러움증) 및 상처가 생길 경우에는 수술적 제거를 추천드립니다. 복부 초음파 상에서 추가적인 복강내 종괴 의심 소견은 확인되지 않습니다."
      },
      {
        "title": "과잉그루밍",
        "text": "■ 자가손상성(핥음, 긁음) 유발되었을 것으로 생각되는 병변이 [병변부위에서] 확인됩니다. 통증, 혹은 다른 질환 및 스트레스 요인이 증상을 유발했을 수 있으며, 정도가 심할 경우 처치 및 내복약 투약 여부를 상의해주세요."
      },
      {
        "title": "하복부과잉그루밍",
        "text": "■ 스트레스 혹은 알러지성 소인으로 인한 하복부 과잉 그루밍이 의심됩니다. 환부 자체는 현재 치료를 요하지 않으나, 증상이 심해서 환묘복, 넥칼라 등으로 진정이 되지 않을 경우, 내복약 투여를 고려해 볼 수 있습니다."
      },
      {
        "title": "발가락과잉그루밍",
        "text": "■ 발가락 과잉그루밍 관련하여, 현재로서는 피부에 치료를 요하는 병변이 확인되지는 않습니다. 알러지성 지간염, 습진(세균,곰팡이 감염), 스트레스성 과잉그루밍 가능성이 있습니다. 넥칼라 및 소독 등 보존적 치료를 먼저 진행해보시고, 발적, 가피(딱지) 등 개선후에도 다시 과잉그루밍이 확인될 경우에는 내복약 투약을 고려해볼 수 있습니다."
      },
      {
        "title": "발바닥피부염",
        "text": "■ 부종 및 발적이 확인됩니다. 고양이 발바닥 피부염 (feline pododermaitis) 가능성이 가장 높다고 생각되며, 호산구성 육아종이나 다른 피부/면역계 질환 가능성도 배제되지 않습니다. 내복약 투약 반응에 따라 관리 해보시는 것을 추천드립니다."
      },
      {
        "title": "발톱과각화증,궤양",
        "text": "■ 사지 발톱이 과도하게 길어져 있으며 과각화 및 변형이 확인되었고, 발바닥 패드의 각질 및 무통성 궤양성 병변이 확인되었습니다. Feline pododermatitis (발바닥피부염), Cutaneous horn(피각), pemphigus (천포창) 등 면역매개성 질환 가능성이 있으며, 감염(fungal infection 등)가능성도 배제되지 않은 상태입니다. 차후 진단을 위한 추가적인 검사를 고려해볼 수 있습니다. 발톱은 주기적으로 클리핑 해주세요"
      },
      {
        "title": "마른눈꼽-만성URTD",
        "text": "■ 현재는 비강쪽은 큰 이상은 없으며, 양쪽 눈 내안각쪽에 마른 노란 눈꼽만 소량 관찰되었습니다. URTD (고양이 상부 호흡기 질환) 이 만성적으로 있을 가능성이 높으며, 코가 삼출물로 많이 막히거나, 결막염 증세, 재채기 등이 동반될 경우에는 증상완화를 위해 내복약을 고려해보실 수 있습니다. 평소 습도 관리, 네뷸라이저 관리 등을 해주시는 것도 좋습니다."
      },
      {
        "title": "만성URTD-단두종",
        "text": "■ 눈물량증가/ 신체검사상 눈물량 증가가 확인되며, 해부학적인 구조, 눈물관 폐색 원인이 있을 것으로 생각됩니다. 다만 호흡기증상 (재채기, 콧물)등이 동반될 경우, 허피스 감염이 동반되어 있을 수 있어, 치료여부를 상담하시는 것을 추천드립니다."
      },
      {
        "title": "검갈색정상귀지",
        "text": "■ 검갈색귀지/ 양측 이도내 검갈색 귀지가 있는 편입니다. 염증, 부종 등 외이염 소견은 확인되지 않아, 종종 자극되지 않을 정도로 닦아주시면 됩니다."
      }
    ]
  },
  "overall": [
    {
      "cat": "신체검사",
      "sub": "총평",
      "tag": "총평-양호",
      "text": "()는 금일 건강검진 검사결과상 전반적으로 양호한 상태입니다."
    },
    {
      "cat": "신체검사",
      "sub": "총평",
      "tag": "총평-소견유",
      "text": "()는 금일 건강검진 검사결과상 몇가지 소견이 확인되었습니다."
    },
    {
      "cat": "신체검사",
      "sub": "혈압",
      "tag": "고혈압-재측정",
      "text": "금일 혈압이 [  ] 으로 고혈압이 확인되었습니다. 스트레스 상황에서 일시적으로 상승했을 가능성이 있으나,  안정시에도 지속적으로 높다면 혈압관리가 필요할 수 있습니다. 차후에는 과긴장 상태를 방지하기 위해 안정제 복용 후 내원하여 재측정해보시는 방법도 추천드립니다."
    },
    {
      "cat": "신체검사",
      "sub": "혈압",
      "tag": "고혈압-치료필요",
      "text": "전신성 고혈압이 확인됩니다. 현재는 큰 이상을 일으키지 않고 있으나, 지속적으로 유지 될 경우 특정 장기(신장, 눈, 뇌 등)에 데미지를 줄 가능성이 있어, 관리가 필요합니다."
    },
    {
      "cat": "신체검사",
      "sub": "순응도",
      "tag": "공격성(위험)",
      "text": "가족 이외의 사람에 대한 공격성이 위험한 수준입니다. 공격성을 유발할 만한 건강 검진 결과 상 소견은 확인되지 않아, 행동학적인 문제로 생각됩니다. 공격성이 유발될 만한 상황에 대한 회피 노력, 내복약 복용 등 지속적인 치료 및 상담을 추천드립니다."
    },
    {
      "cat": "신체검사",
      "sub": "순응도",
      "tag": "내원스트레스1",
      "text": "내원시 케이지 내 배뇨, 검사 시 개구호흡 증상 등, 아이가 외출 스트레스를 많이 받는 편으로서, 스트레스가 예상되는 상황에서는 미리 안정제 복용을 추천드립니다."
    },
    {
      "cat": "신체검사",
      "sub": "순응도",
      "tag": "내원스트레스2",
      "text": "비비는 병원으로의 이동, 병원 환경과 핸들링에 쉽게 불안감을 느끼는 아이입니다. 공격성으로 인해 아이를 더 자세히 살필 수 없을 뿐만 아니라, 이러한 부정적인 심리는 건강 상태에도 영향을 미쳐 특발성 방광염, 식욕저하, 구토 등을 유발할 수 있습니다. 병원에서의 경험이 긍정적이고 좋은 경험이 될 수 있도록 보호자님의 배려가 필요하며, 내원전 안정제 복용, 펠리웨이 (합성 고양이얼굴호르몬 제품; 고양이에게 안정감을 주는데 도움이 됨) 사용, 평상시에도 이동장에 친숙해지도록 이동장 훈련을 해주세요."
    },
    {
      "cat": "신체검사",
      "sub": "혈당",
      "tag": "혈당-재검사",
      "text": "금일 혈당이 다소 높게 측정되었습니다. 일시적인 스트레스성 고혈당 가능성이 높을것으로 보이나, 매번 높게 측정될 경우에는 추가검사를 고려하실 수 있습니다."
    },
    {
      "cat": "신체검사",
      "sub": "혈당",
      "tag": "혈당-스트레스",
      "text": "일시적인 스트레스성으로 생각되는 고혈당증이 확인되었습니다. 최근 2주간의 혈당을 확인하는 Fructosamine 검사 및 뇨당은 정상이라 당뇨가 의심되지 않지만, 의도하지 않은 체중감소, 다음, 다뇨 증상이 보일 경우 재확인을 추천드립니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CBC",
      "tag": "탈수-경도",
      "text": "혈액검사상 경도의 탈수가 의심됩니다. 현재로서는 큰 이상은 없으나, 장기적으로 신장/췌장 등의 전신장기 기능의 유지에는 적절한 수화상태가 중요합니다. 음수량 증가 노력을 해주시는 것이 좋습니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CBC",
      "tag": "빈혈-경도",
      "text": "정상범위의 하한 정도에 해당하는 경미한 빈혈이 있습니다. 심장크기가 다소 작은 편임을 고려할 때 미약한 탈수가 동반되어 있을 수 있고, 이 경우 실제 빈혈 수치는 조금 더 낮을 수 있습니다. 충분한 영양공급 및 컨디션 관리를 추천드립니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CBC",
      "tag": "WBC상승",
      "text": "혈액검사 중 CBC 검사상에서 WBC(백혈구) 수치가 정상치보다 다소 높게 측정되었습니다. 주로 전신적인 몸의 감염/비감염성 염증상황에서 올라갈 수 있으며, []의 경우 []에서 기인하는 것으로 생각됩니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CBC",
      "tag": "PLT감소-오류",
      "text": "혈액검사 중 CBC 검사상에서 PLT(혈소판, Platelet) 수치가 다소 낮게 측정되었습니다. 고양이의 경우 다른 동물에 비해 혈액이 잘 응고하는 성향으로 인하여 발생한 기계상 오류일 가능성이 높다고 생각됩니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CHEM",
      "tag": "Crea경미상승-양호",
      "text": "혈액검사상 신장수치 중 Creatinine이 약간 높은 편입니다. 다른 아이들에 비해  근육량이 매우 좋은 편이고, SDMA 결과 및 비뇨기계 영상 검사/뇨검사상 특이사항이 없어, 이로 인한 수치일 가능성이 높아보이나 주기적인 모니터링을 추천드립니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CHEM",
      "tag": "간수치경미상승-병변x",
      "text": "혈액검사상 간수치 중 []의 경미한 상승이 확인됩니다. 현재 간의 초음파 검사상 특별한 병변이 보이지 않고 수치 상승이 심하지 않아 주기적인 모니터링을 추천드리나, 지속적으로 수치가 높아지거나 병변이 확인될 경우 원인 파악을 위한 간 조직검사 및 치료 혹은 간보호제 복용 등이 필요할 수 있습니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CHEM",
      "tag": "고GLOB-치아",
      "text": "혈액검사상 글로불린(Globulin) 수치가 다소 높습니다. 치아의 만성염증으로 인한 이차적 수치상승으로 생각되며, 치아 관리를 잘 해주시는 것을 추천드립니다."
    },
    {
      "cat": "혈액검사",
      "sub": "CHEM",
      "tag": "당뇨-Glu,Fruc",
      "text": "혈액검사 상 혈당(Glucose) 수치가 높은 편이며, 추가로 진행한 Fructosamine 검사(최근 2주간의 혈당)결과도 높게 측정되어 당뇨가 의심됩니다. 혈당곡선 체크 및 식이, 인슐린 처치 등 관리가 필요할 수 있어 상담이 추천됩니다."
    },
    {
      "cat": "혈액검사",
      "sub": "기타",
      "tag": "개구호흡-BNP(-)",
      "text": "금일 심장 간이 혈액검사에서 키트 정상으로 확인되었습니다. 흉부 방사선 상 심비대도 확인되지 않습니다. 다만, 개구호흡이 너무 잦아질 경우에는 차후 심장 초음파를 고려해보실 수 있고, 평소 수면 중 호흡수 체크를 추천드립니다. 정상 1분당 호흡수는 30회 안쪽입니다."
    },
    {
      "cat": "혈액검사",
      "sub": "기타",
      "tag": "PL(+)-만성,무증상",
      "text": "췌장염이 확인됩니다. 만성 췌장염 가능성이 높으며, 수분공급 증가가 추천됩니다. 급성으로 이환될 경우, 구토 / 식욕부진 등의 임상증상이 나타날 가능성이 있어 모니터링이 필요합니다."
    },
    {
      "cat": "방사선",
      "sub": "관절",
      "tag": "고관절초기DJD",
      "text": "좌우측 고관절 부위의 초기 골관절염 소견이 의심됩니다. 현재 증상이 있을 가능성은 낮으나, 체중이 많이 늘지 않도록 해주시고 관련 증상 (움직임, 배변/배뇨 시 통증반응) 등이 있는지 꾸준히 체크해주세요."
    },
    {
      "cat": "방사선",
      "sub": "관절",
      "tag": "고관절아탈구",
      "text": "고관절(엉덩이 관절)의 아탈구가 우려됩니다. 관절의 결합정도가 정상보다 느슨할 수 있으며, 과체중은 관절건강에 좋지않아, 비만이 되지 않도록 잘 관리하시길 바랍니다."
    },
    {
      "cat": "방사선",
      "sub": "관절",
      "tag": "척추Spondylosis",
      "text": "방사선 상 [우측 어깨 관절/허리-꼬리척추] 부근에 osteophyte(골증식) 소견이 확인되어, 초기 관절염 가능성이 있습니다. 현재 증상이 있을 가능성은 낮으나, 체중이 많이 늘지 않도록 해주시고 관련 증상 (움직임, 배변/배뇨 시 통증반응) 등이 있는지 꾸준히 체크해주세요."
    },
    {
      "cat": "방사선",
      "sub": "관절",
      "tag": "척추Osteophyte경미",
      "text": "방사선에서 흉골 (t12-13근처)의 경미한 osteophyte 소견이 확인됩니다. 현재 체중 유지해주시고, 통증반응 (행동반경 감소, 만졌을 때 통증/신경질적인 반응, 보행/배변/배뇨시의 행동변화)이 확인되며 진행여부 재확인 추천드립니다."
    },
    {
      "cat": "방사선",
      "sub": "심장",
      "tag": "VHS작-만성탈수",
      "text": "방사선 상 심장 크기가 작은 편이며, 뇨의 비중이 높은 편입니다. 경미한 만성 탈수 가능성이 있을 수 있습니다."
    },
    {
      "cat": "방사선",
      "sub": "신장",
      "tag": "신장결석",
      "text": "복부 방사선 상 [좌측/우측] 신장에 작은 결석이 확인됩니다. 정기적인 체크를 추천드리며, 마찬가지로 음수량 증가가 도움이 됩니다. 지속적으로 사이즈, 개수가 증가할 경우 결석 사료 급여 시작이 필요할 수 있습니다."
    },
    {
      "cat": "방사선",
      "sub": "흉부",
      "tag": "폐기관지패턴-모니터링",
      "text": "흉부 방사선 검사상 폐의 경미한 기관지 패턴이 확인됩니다. 노령성 변화이거나 정상일 수 있으나, 기침 등 관련증상이 있을 시에는 천식 혹은 만성기관지염 등 질환 가능성이 있을 수 있으므로 모니터링 및 필요시 상담을 추천드립니다."
    },
    {
      "cat": "방사선",
      "sub": "흉부",
      "tag": "기침-흉방NRF",
      "text": "기침증상 관련하여 천식 가능성이 있으나, 흉부 방사선 검사는 양호한 편입니다. 환경개선 (온 습도 관리) 노력해주시되, 증상이 주 1회 이상 잦을 경우에는 내복약 혹은 인할러(흡인치료)를 시도해보시는 것 추천드립니다."
    },
        {
      "cat": "방사선",
      "sub": "흉부",
      "tag": "천식-비슷유지",
      "text": "천식 관련하여 흉부 방사선은 작년과 유사한 상태로, 증상 위주로 관리해주시면 됩니다. 강도나 빈도가 늘어날 경우 흉부방사선 재검을 추천드립니다."
    },
    {
      "cat": "복부초음파",
      "sub": "췌장",
      "tag": "췌장에코-정상or만성",
      "text": "복부 초음파상 췌장 주변 염증소견 및 부종은 없으나, 이전에 비해 에코(초음파상 밝기)가 약간 올라갔습니다. 정상 혹은 만성 췌장염 소견일 수 있습니다. 큰 문제는 없을 것으로 생각되나, 구토/식욕부진 등의 증상이 보일 경우 재검 및 췌장염 키트 검사를 추천 드립니다."
    },
        {
      "cat": "복부초음파",
      "sub": "췌장",
      "tag": "PD-LN비대",
      "text": "복부초음파 상 췌장십이지장 림프절 비대가 확인되었습니다. 유의적인 증상은 문진 상 확인되지 않으나 크기 변화는 주기적인 모니터링을 추천드립니다. 차후에 구토, 식욕부진 등의 증상이 확인될 경우 진료가 필요할 수 있습니다. 
"
    },
            {
      "cat": "복부초음파",
      "sub": "췌장",
      "tag": "췌장에코상승-비슷",
      "text": "복부 초음파상 췌장의 에코(밝기)상승은 작년과 유사한 정도 입니다. 노령성 변화로 인한 정상일 수 있으며, 증상(구토, 식욕 활력 저하) 가 있을시에는, 급성 췌장염 발병 가능성이 있는지 체크 추천드립니다.
"
    },
    {
      "cat": "복부초음파",
      "sub": "신장",
      "tag": "신장결석,경색",
      "text": "양측/좌측/우측 신장에 결석 혹은 칼슘침착으로 생각되는 병변이 있습니다. 또한 좌측/우측 신장은 부분경색으로 모양이 살짝 찌그러져 있는 형태이나, 전체적인 사이즈는 양호합니다."
    },
    {
      "cat": "복부초음파",
      "sub": "방광",
      "tag": "UB슬러지-정상",
      "text": "초음파상 방광내 방광슬러지가 확인됩니다. 방광벽 두께가 일정하고 두껍지 않아, 방광염은 없는 상태로 생각되나, 슬러지가 너무 많을 경우 요도 폐색을 유발할 수 있으므로 개선을 위해 음수량 증가노력을 해주세요."
    },
    {
      "cat": "복부초음파",
      "sub": "소화기",
      "tag": "소장벽비후-IBD",
      "text": "소화기 초음파 검사 결과, 소장벽 근육층의 비후(두꺼워짐)가 의심됩니다. IBD (고양이 염증성 장질환) 가능성이 있으며, 주로 잦은 구토 증상, 심할 경우 식욕부진이나 설사 증상을 보일 수 있습니다. 증상이 있는 경우 기본적인 식이관리로 컨트롤이 되면 가장 좋으나, 반응이 적을시에는 스테로이드, 항생제 등 내복약 처방을 고려하실 수 있습니다."
    },
    {
      "cat": "복부초음파",
      "sub": "소화기",
      "tag": "장벽국소비후-모니터링",
      "text": "소장 근육층 및 결장 (대장) 벽이 국소적으로 비후된 부분이 확인됩니다. 주변부 림프절 사이즈는 정상이고, 비후 정도가 미약하여 일시적인 병변 혹은 경미한 IBD (고양이염증성장질환) 가능성이 있습니다. 관련 증상으로는 구토, 식욕부진이 있을 수 있으니 모니터링 해주시면 됩니다. 현재로서는 문제가 될 가능성은 높지않다고 생각됩니다."
    },
    {
      "cat": "복부초음파",
      "sub": "소화기",
      "tag": "담낭슬러지-모니터링",
      "text": "담낭에 적은 양의 슬러지가 있습니다. 현재로서는 담낭의 염증소견은 없으며, 문제를 일으킬 가능성은 낮으나, 충분한 음수량 섭취가 추천됩니다."
    },
    {
      "cat": "복부초음파",
      "sub": "소화기",
      "tag": "간-비장결절-모니터링",
      "text": "복부초음파상 [간/비장] 에서 [ ]크기의 결절이 확인되었습니다. 영상상 악성도가 높아 보이지는 않아 주기적인 모니터링 추천드리나, 사이즈/크기가 증가할 경우 검사(세포, 조직)를 고려해보시는 것을 추천드립니다."
    },
    {
      "cat": "복부초음파",
      "sub": "소화기",
      "tag": "간-비장결절-FNA완",
      "text": "복부초음파에서 [간/비장] 에서 [ ]크기의 결절이 확인되었습니다. 금일 진행한 세포검사(FNA, fine needle aspiration)상, 악성도가 높아보이지 않으나 완전히 배제할 수 없으므로, 차후 사이즈/크기가 증가할 경우 조직검사를 추천드립니다."
    },
    {
      "cat": "복부초음파",
      "sub": "소화기",
      "tag": "자궁확장",
      "text": "중성화 하지 않은 여아로, 초음파 상에서 자궁의 경도의 확장이 확인됩니다. 염증 수치 등 정상임을 볼 때, 자궁축농증보다는 자궁수종, 점액종 등 가능성이 높다고 생각됩니다. 차후 감염 및 축농증으로 진행할 수 있으므로, 무증상일 때 난소자궁절제술 수술을 진행하시는 것을 추천드립니다."
    },
    {
      "cat": "소변검사",
      "sub": "뇨침사",
      "tag": "뇨침사-크리스탈",
      "text": "뇨 현미경 검사상 [] 크리스탈이 확인되었습니다. 현재로서는 결석이 있지는 않지만, 차후 생성될 가능성이 있으므로 음수량 증가 노력 혹은 식이 관리를 시작하실 수 있습니다."
    },
    {
      "cat": "소변검사",
      "sub": "뇨침사",
      "tag": "뇨침사-세균,백혈구",
      "text": "뇨 현미경 검사상 다수의 세균 및 백혈구가 확인되었습니다. 세균성 방광염 가능성이 있으므로, 증상이 있을 경우 치료 상담이 필요합니다."
    },
    {
      "cat": "소변검사",
      "sub": "뇨비중",
      "tag": "뇨-고비중-탈수",
      "text": "뇨 검사상 비중(진하기)가 정상치보다 많이 높은 상태입니다. 탈수로 인한 것으로 생각되며, 음수량 관리가 필요합니다."
    },
        {
      "cat": "소변검사",
      "sub": "뇨비중",
      "tag": "뇨-고비중-VHS-탈수",
      "text": "혈액검사 상 탈수 의심소견은 없으나, 소변이 진하고 (뇨비중), 방사선 상 심장의 크기가 작은 편으로 적절하고 충분한 음수를 하고 있는지 잘 지켜봐주세요.
"
    },
    {
      "cat": "소변검사",
      "sub": "뇨비중",
      "tag": "뇨-저비중-농축능감소",
      "text": "뇨 검사상 저비중뇨가 확인됩니다. 신장의 기능저하로 인한 농축능력 감소가 있을 수 있어, 신장관리가 필요합니다. - 뇨 검사상에서 유의미한 정도의 단백뇨가 확인되었습니다. 방광 혹은 신장에서 기인할 수 있는데, []의 경우 방광에서 유래했을 수 있어 방광 상태 개선 후 재 확인을 추천드립니다."
    },
    {
      "cat": "소변검사",
      "sub": "뇨스틱",
      "tag": "뇨스틱-단백뇨",
      "text": "뇨 검사상에서 유의미한 정도의 단백뇨가 확인되었습니다. 방광 혹은 신장에서 기인할 수 있습니다. []의 경우 고혈압과 신부전이 동반되어 있는 상태로 신장에서 유래했을 가능성이 있으며, 관리되지 않을 경우 신장기능의 빠른 악화를 초래할 수 있습니다.내복약 복용을 통한 단백뇨 관리 시작을 추천드립니다."
    },
    {
      "cat": "특정질환",
      "sub": "심장",
      "tag": "심장-심실벽6mm",
      "text": "심장검사상 현재로서 기능의 큰 문제는 없으나, 좌심실의 벽두께가 정상범위 상한치 정도로 측정됩니다. 평소 수면 중 호흡수 체크 추천드립니다."
    },
    {
      "cat": "특정질환",
      "sub": "심장",
      "tag": "심장-벽비후,모니터링",
      "text": "심장 초음파 검사상 심장벽이 6mm 이상으로 두꺼워져 있으며, 이완기능이 약간 감소한 상태입니다. 현재 좌심방 사이즈 증가는 없어서 약을 복용할 정도는 아니나, []개월 단위주기적인 심장상태 및 호흡수 체크가 추천됩니다."
    },
    {
      "cat": "특정질환",
      "sub": "심장",
      "tag": "심장-벽비후-치료시작",
      "text": "심장 초음파 검사상 심장벽이 6mm 이상으로 두꺼워져 있으며, 이완기능이 감소한 상태입니다. 심장비대, 폐수종, 혈전 등 발생 위험성이 있어, 내복약 복용을 통한 심장관리를 시작하셔야 합니다. 평소 호흡수 체크가 추천됩니다."
    },
    {
      "cat": "특정질환",
      "sub": "신장",
      "tag": "신부전-IRIS2",
      "text": "현재 뇨 검사 및 다른 혈액 결과상 신장 기능은 크게 떨어지지 않은 상태이며, 증상이 있을 가능성은 낮은 수치이나 만성 신부전 2단계에 해당하며 지속적인 신부전 관리를 추천드립니다. 기본적인 영양제 (항산화제, 오메가3, 유산균) 및 신장 처방식 급여 시작을 추천드리며, 음수량 증가 노력을 해주시는 것이 무엇보다 중요합니다."
    },
    {
      "cat": "특정질환",
      "sub": "신장",
      "tag": "신부전-관리시작필",
      "text": "신장쪽의 이상이 확인되었습니다. [우측]신장이 작은 편이며 신장수치(크레아티닌)이 다소 높습니다. 나이를 감안했을 때 선천적인 저형성, 혹은 만성 신부전으로 인한 위축신 가능성이 있습니다. 뇨 비중은 유지되고 있어, 현재 전체적인 기능은 양호하게 유지되고 있는 것으로 생각되나, 주기적인 모니터링이 필요합니다. 습식 위주의 식이변경 등 음수량 증가 노력 해주시고, 재진시에도 수치가 높거나 신위축이 진행되는 것으로 확인될 경우에는 식이 변경(신장 처방식 위주), 신장 보조제 복용 시작 등 고려하시는 것 추천드립니다."
    },
    {
      "cat": "특정질환",
      "sub": "PKD",
      "tag": "질환-PKD",
      "text": "PKD (Polycystic kidney disease, 다낭성신장질환)이 확인되었습니다. 낭종의 크기 및 신장 기능의 주기적인 모니터링이 추천됩니다."
    },
    {
      "cat": "특정질환",
      "sub": "연골이형성증",
      "tag": "질환-SFOCD",
      "text": "SFOCD (스코티시폴드 연골이형성증)이 확인됩니다. 유전질환으로 치료방법은 없으나, 통증이 있을 경우 진통 등 필요처치를 고려하실 수 있습니다."
    },
        {
      "cat": "특정질환",
      "sub": "추가접종",
      "tag": "금일추가접종",
      "text": "금일 추가접종 실시하였습니다. 면역력이 낮아질 수 있는 시기이니 2-3주 가량 컨디션 관리를 잘 해주세요."
    },
    {
      "cat": "마무리멘트",
      "sub": "nan",
      "tag": "마무리멘트",
      "text": "적절한 수화상태를 유지하기 위한 수분 섭취 증대, 식욕 및 주기적인 체중, 수면 중 호흡수 (정상치 분당 30분 내) 모니터링은 꾸준히 신경써주시는 것이 좋습니다."
    }
  ]
}
